[
  "obsidian-git",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-dictionary-plugin",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "obsidian-outliner",
  "obsidian-linter",
  "quick-latex"
]